/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Alla rättigheter förbehålls.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe raw-bild";
"Canon CRW raw image" = "Canon CRW raw-bild";
"Canon CR2 raw image" = "Canon CR2 raw-bild";
"Canon TIF raw image" = "Canon TIF raw-bild";
"Epson raw image" = "Epson raw-bild";
"Fuji raw image" = "Fuji raw-bild";
"Hasselblad FFF raw image" = "Hasselblad FFF raw-bild";
"Hasselblad 3FR raw image" = "Hasselblad 3FR raw-bild";
"Kodak raw image" = "Kodak raw-bild";
"Minolta raw image" = "Minolta raw-bild";
"Leaf raw image" = "Leaf raw-bild";
"Leica raw image" = "Leica raw-bild";
"Leica PWL raw image" = "Leica PWL raw-bild";
"Nikon raw image" = "Nikon raw-bild";
"Nikon NRW raw image" = "Nikon NRW raw-bild";
"Olympus raw image" = "Olympus raw-bild";
"Panasonic raw image" = "Panasonic raw-bild";
"Pentax raw image" = "Pentax raw-bild";
"Sony raw image" = "Sony raw-bild";
"Sony ARW raw image" = "Sony ARW raw-bild";
"Sony SR2 raw image" = "Sony SR2 raw-bild";
"Olympus SR raw image" = "Olympus SR raw-bild";
"Olympus OR raw image" = "Olympus OR raw-bild";
